export const newsDatas = [
  {
    id:1,
    title:"TWICE歐美風新歌出爐！　子瑜坐「垃圾堆」拍MV竟拍出高級感",
    content:"韓國女團TWICE發行第14張迷你專輯，這回主打歌走的是歐美風，MV一上架就掀起熱論，有網友發現子瑜這次演唱的PART變多了，而MV其中一幕，子瑜還是坐在垃圾堆中，網友也笑說，沒想到還能拍出高級感，直呼子瑜的顏值，讓大家成功忽略後面的垃圾。TWICE 在6日正式公開主打歌〈STRATEGY〉的 MV，不同以往的超酷風格，再度讓粉絲們看到 TWICE 不同的魅力，成員們也都再度刷新顏值巔峰，其中一段，在子瑜的獨唱部分，只見她穿著短版襯衫站在C位熱舞，下一秒直接躺在路邊倒下的沙發上，接著更誇張，竟舒服地躺在以粉色系為主的垃圾堆裡，一邊伸懶腰，旁邊還有人經過把垃圾丟在她旁邊。這個片段公開後火速被瘋傳，不少人都以為子瑜是坐在沙發上，根本是被顏值蒙蔽了一切(?!) 讓粉絲們發現後紛紛留言「把垃圾堆坐出藝術品的感覺」、「坐出高級沙發感」、「完全感覺不到這是垃圾堆」、「只有周子瑜可以躺在垃圾堆中的場景還這麼美吧」等。除此之外，子瑜這次獨唱部分也變多，還唱了第二次副歌的後半段，越來越進步的唱功也讓粉絲都非常開心。",
    lineLimit:3,
  },
  {
    id:2,
    title:"全麥唱跳超強 TWICE新歌合唱李泳知",
    content:"韓國人氣女團TWICE本月6日帶著全新專輯回歸歌壇，其中主打歌〈Strategy〉與美國知名饒舌歌手梅根尤物（Megan Thee Stallion）合作，一推出便佔據各大音樂平台的排行。而成員們近期受邀登上音樂節目《The Seasons：李泳知的 Rainbow》為新專輯宣傳，還與南韓饒舌歌手李泳知開全麥嗨唱新歌，獲得外界一致好評，粉絲們紛紛直呼「看得超過癮」。而近期成員們也受邀登上音樂節目《The Seasons：李泳知的 Rainbow》宣傳新專輯，一開場便帶來經典串燒，演唱了〈YES or YES〉、〈What is Love?〉、〈CHEER UP〉、〈LIKEY〉、〈KNOCK KNOCK〉以及〈Heart Shaker〉。整場演出全員表情到位、舞蹈整齊劃一，完美展現超穩唱跳實力。節目播出後瞬間在網路上引發熱議，粉絲紛紛感動直呼：「這真的是徹底的LIVE演出，完全展現了TWICE為何能席捲全球的實力」、「即將邁入10周年，仍以這種熱情全員活動，真的太稀有又令人敬佩」、「即使早已達到巔峰，TWICE仍全體活動，這種成就與團結不是每個團體都能做到的」。",
    lineLimit:4,
  },
  {
    id:3,
    title:"TWICE巡演有望來台？莊錠欣語帶玄機：可以期待一下！",
    content:"前韓國女團CLC成員ELKIE莊錠欣在團體解散後單飛出道，11月3日將於新莊ZEPP NEW TAIPEI舉辦《ELKIE 1ST MINI CONCERT in TAIPEI : GLOWING & GROWING》演唱會。演唱會倒數之際，24日她出席設計師DanielWong品牌活動，透露自己是TWICE頭號ONCE（粉絲名），每次週年都有準時送上祝福給好友周子瑜，被問到粉絲敲碗的TWICE巡演是否有機會來台？她語帶玄機透露「好友確實什麼都聊。」",
    lineLimit:6,
  }
]